Repository: AceyT/FinModelUtility
Catalog: MKDS Course Modifier/Bmd2Fbx/src/misc/Language/Languages/*.resx
Languages: af_za

# nkm.came.pointspeed
source: Point Speed
af_za: Punt spoed

# base.close
source: Close
af_za: Maak toe

# sound.sseq.events.return
source: Return
af_za: Terugkeer

# nkm.cpat.comesfrom
source: Comes From
af_za: Kom van

# color.saturation
source: Saturation
af_za: Versadiging

# nkm.position2
source: Position 2
af_za: Standpunt 2

# nkm.position3
source: Position 3
af_za: Standpunt 3

# nkm.position1
source: Position 1
af_za: Standpunt 1

# nkm.cpat.sectionorder
source: Section Order
af_za: Afdeling Volgorde

# 3d.bones
source: Bones
af_za: Bene

# nkm.check.ktps
source: A course need to have 1 start position to work. A battle track 8.
af_za: 'N kursus moet 1 begin posisie om te werk te hê. 'N stryd baan 8.

# nkm.area
source: Area
af_za: Plek

# nkm.cpat
source: Check Point Path
af_za: Kontroleer punte pad

# nkm.epoi
source: Enemy Point
af_za: Vyande Punte

# type.sound
source: Sound
af_za: Geluid

# nkm.duration
source: Duration
af_za: Duur

# nkm.cpoi.keypoint
source: Key Point
af_za: Sleutel Punte

# color.allcolors
source: All Colors
af_za: Alle kleure

# nkm.cpat.comesfrom8
source: Comes From 8
af_za: Kom van 8

# nkm.cpat.comesfrom2
source: Comes From 2
af_za: Kom van 2

# nkm.cpat.comesfrom3
source: Comes From 3
af_za: Kom van 3

# nkm.cpat.comesfrom1
source: Comes From 1
af_za: Kom van 1

# nkm.cpat.comesfrom6
source: Comes From 6
af_za: Kom van 6

# nkm.cpat.comesfrom7
source: Comes From 7
af_za: Kom van 7

# nkm.cpat.comesfrom4
source: Comes From 4
af_za: Kom van 4

# nkm.cpat.comesfrom5
source: Comes From 5
af_za: Kom van 5

# 3d.animation
source: Animation
af_za: Animasie

# nkm.padding
source: Padding
af_za: Passing

# 3d.imgformat
source: Image Format:
af_za: Afbeelding Formaat:

# sound.sseq.events.loopendmarker
source: Loop End Marker
af_za: Einde Loop Merker

# nkm.unknown9
source: Unknown 9
af_za: Onbekend 9

# nkm.unknown8
source: Unknown 8
af_za: Onbekend 8

# nkm.unknown3
source: Unknown 3
af_za: Onbekend 3

# nkm.unknown2
source: Unknown 2
af_za: Onbekend 2

# nkm.unknown1
source: Unknown 1
af_za: Onbekend 1

# nkm.unknown7
source: Unknown 7
af_za: Onbekend 7

# nkm.unknown6
source: Unknown 6
af_za: Onbekend 6

# nkm.unknown5
source: Unknown 5
af_za: Onbekend 5

# nkm.unknown4
source: Unknown 4
af_za: Onbekend 4

# nkm.cpoi.respid
source: Respawn ID
af_za: Hervat ID

# main.tools
source: Tools
af_za: Gereedskap

# type.graphic
source: Graphic
af_za: Grafiese

# nkm.check.objiiboxtt
source: An Itembox is never shown during Time Trials.
af_za: 'N Itembox is nooit gedurende tydtoetse getoon.

# 3d.textures
source: Textures
af_za: Teksture

# nkm.rotation
source: Rotation
af_za: Rotasie

# base.remove
source: Remove
af_za: Verwyder

# base.rename
source: Rename
af_za: Herbenoem

# base.saveas
source: Save As
af_za: Slaan as

# nkm.cpat.length
source: Length
af_za: Lengte

# nkm.check.pathpoit
source: The number of points in POIT isn't the same as defined in the PATH section.
af_za: Die aantal punte in POIT is nie dieselfde soos omskryf in die PATH.

# nkm.unknown
source: Unknown
af_za: Onbekend

# nkm.came.nextcame
source: Next Came
af_za: Volgende Came

# nkm.cpat.goesto
source: Goes To
af_za: Gaan na

# base.import
source: Import
af_za: Invoer

# nkm.obji.object
source: Object
af_za: Voorwerp

# nkm.came.linkedroute
source: Linked Route
af_za: Gekoppelde roete

# nkm.path.loop
source: Loop
af_za: Lus

# nkm.path.path
source: Path
af_za: Pad

# 3d.bindpose
source: Bindpose
af_za: Bind inhou

# base.export
source: Export
af_za: Uitvoer

# nkm.respawn
source: Respawn
af_za: Hervat

# nkm.position
source: Position
af_za: Standpunt

# nkm.obji.showtt
source: Show in Time Trails
af_za: Laat sien in Time Trials

# nkm.check
source: Check for errors
af_za: Kyk vir foute

# nkm.index
source: Index
af_za: Indeks

# nkm.start
source: Start
af_za: Begin

# nkm.scale
source: Scale
af_za: Skaal

# nkm.poit.point
source: Point
af_za: Punte

# base.replace
source: Replace
af_za: Vervang

# color.luminosity
source: Luminosity
af_za: Helderheid

# sound.sseq.events.call
source: Call
af_za: Bel

# sound.sseq.events.jump
source: Jump
af_za: Spring

# sound.sseq.events.note
source: Note
af_za: Nota

# nkm.cannon
source: Cannon
af_za: Kanon

# nkm.epoi.pointsize
source: Point Size
af_za: Punte Grootte

# nkm.cpat.goesto8
source: Goes To 8
af_za: Gaan na 8

# nkm.cpat.goesto6
source: Goes To 6
af_za: Gaan na 6

# nkm.cpat.goesto7
source: Goes To 7
af_za: Gaan na 7

# nkm.cpat.goesto4
source: Goes To 4
af_za: Gaan na 4

# nkm.cpat.goesto5
source: Goes To 5
af_za: Gaan na 5

# nkm.cpat.goesto2
source: Goes To 2
af_za: Gaan na 2

# nkm.cpat.goesto3
source: Goes To 3
af_za: Gaan na 3

# nkm.cpat.goesto1
source: Goes To 1
af_za: Gaan na 1

# nkm.came.routespeed
source: Route Speed
af_za: Roete spoed

# nkm.unknown12
source: Unknown 12
af_za: Onbekend 12

# nkm.unknown13
source: Unknown 13
af_za: Onbekend 13

# nkm.unknown10
source: Unknown 10
af_za: Onbekend 10

# nkm.unknown11
source: Unknown 11
af_za: Onbekend 11

# nkm.unknown16
source: Unknown 16
af_za: Onbekend 16

# nkm.unknown14
source: Unknown 14
af_za: Onbekend 14

# nkm.unknown15
source: Unknown 15
af_za: Onbekend 15

# type.picture
source: Picture
af_za: Foto

# nkm.missionfinish
source: Mission Finish
af_za: Missie Finish

# nkm.ktpj.item
source: Item Position ID
af_za: Voorwerp Standpunt ID

# nkm.cpat.startidx
source: Start Index
af_za: Begin Indeks

# base.new
source: New
af_za: Nuwe

# base.add
source: Add
af_za: Voeg

# nkm.check.objirouteid
source: The given route id doesn't exist
af_za: Die gegewe roete id bestaan ​​nie

# base.save
source: Save
af_za: Slaan

# nkm.ktpj.enemy
source: Enemy Position ID
af_za: Vyand Standpunt ID

# nkm.obji.objectid
source: Object ID
af_za: Voorwerp ID

# nkm.cpoi.sectiondata
source: Section Data
af_za: Afdeling Data

# sound.sseq.events.eot
source: End of Track
af_za: Einde van die spoor

# nkm.epoi.drifting
source: CPU Drifting Value
af_za: CPU Dryf Waarde

# nkm.came.totallength
source: Total Length
af_za: Totale lengte

# main.edit
source: Edit
af_za: Wysig

# main.exit
source: Exit
af_za: Uitgang

# main.help
source: Help
af_za: Hulp

# main.file
source: File
af_za: Lêer

# sound.sseq.events.if
source: If
af_za: As

# nkm.area.linkedcame
source: Linked Came
af_za: Gekoppelde Came

# sound.sseq.events.alloc
source: Alloc Track
af_za: Open Spoor

# sound.sseq.events.delay
source: Delay
af_za: Vertraging

# sound.sseq.events.loopstartmarker
source: Loop Start Marker
af_za: Begin Loop Merker

# nkm.obji.routeid
source: Route ID
af_za: Roete ID

# nkm.path.nrpoint
source: Nr of Points
af_za: Aantal punte

# nkm.check.objineedroute
source: This object requires a route. On a real DS it may freeze.
af_za: Hierdie item nie verskyn sonder 'n roete aangeheg. Op 'n ware ds, dit vries.
